/* No comment provided by engineer. */
"WhatsNew_Dashboard_Description" = "CleanMyMac 3 让您随时了解处理器和内存的使用情况、电池充电循环，甚至可以释放 RAM 来缩短延迟时间。";

/* No comment provided by engineer. */
"WhatsNew_Dashboard_Title" = "Dashboard";

/* No comment provided by engineer. */
"WhatsNew_Finish_Description" = "以上是对新功能的一般性说明，但是实际功能肯定不止那么多。剩下的呢？好吧，剩下的功能需要您自己去探索！";

/* No comment provided by engineer. */
"WhatsNew_Finish_Title" = "所以，我们开始清理吧！";

/* No comment provided by engineer. */
"WhatsNew_Health_Description" = "一旦出现各种硬件和软件问题，运行状况通知会及时提醒您。在问题发生之初，您就能准确知道出现什么情况以及如何修复。";

/* No comment provided by engineer. */
"WhatsNew_Health_Title" = "运行状况提醒";

/* No comment provided by engineer. */
"WhatsNew_iTunesJunk_Description" = "为 iTunes 清理过时的设备备份、旧软件更新、损坏的下载等，让硬盘驱动器获得更多空间。";

/* No comment provided by engineer. */
"WhatsNew_iTunesJunk_Title" = "iTunes 垃圾";

/* No comment provided by engineer. */
"WhatsNew_MailAttachments_Description" = "清理隐藏在邮件应用程序深处数千兆字节的附件和下载，从 PDF 文件到签名。";

/* No comment provided by engineer. */
"WhatsNew_MailAttachments_Title" = "邮件附件";

/* No comment provided by engineer. */
"WhatsNew_Maintenance_Description" = "通过修复磁盘权限、重新索引 Spotlight、在邮件中加速搜索功能等确保您 的Mac 快速、安全运行。";

/* No comment provided by engineer. */
"WhatsNew_Maintenance_Title" = "维护";

/* No comment provided by engineer. */
"WhatsNew_Privacy_Description" = "清理您的 Mac 的在线和离线活动，包括浏览历史、Skype 对话、消息历史、下载历史以及最近打开的文件。";

/* No comment provided by engineer. */
"WhatsNew_Privacy_Title" = "隐私";

/* No comment provided by engineer. */
"WhatsNew_Welcome_Description" = "全新 CleanMyMac 3 可以清理更多垃圾，让您的 Mac 焕然一新。立即查看了解！";

/* No comment provided by engineer. */
"WhatsNew_Welcome_Title" = "新增特性";

"Done" = "完成";

"Next" = "下一步";
